{
  "about": "About us",
  "howWorked": "How does it work",
  "team": "Our team",
  "contact": "Contact us",
  "homeTitle": "Real estate investment based on Islamic finance",
  "homeDesc": "Kifoya Investments (Company) is a “real estate investment vehicle” that provides you with easy access to the Uzbek property market and the opportunity to earn competitive income. It should be noted that the Company’s activities are based on the principles of Islamic finance.",
  "ambition": "High goal",
  "ambitionDesc": "To be the world's leading, sustainable and Islamic finance-based investment company",
  "mission": "Mission",
  "missionDesc": "To continuously create value for our society based on sustainability.",
  "value": "Values:",
  "honest": "A financial institution based on honesty and integrity",
  "innovation": "Innovative organization",
  "profession": "A team of qualified professionals",
  "services": "Sustainable financial services based on the principles of Islamic finance",
  "invest": "Investment objectives",
  "investDesc": "Kifoya Investments – provides the opportunity to save for many purposes:",
  "buyHouse": "Buying a house;",
  "buyCar": "Buying a car",
  "pension": "Saving for retirement age",
  "umra": "Saving money for Hajj or Umrah",
  "technology": "Buying expensive household appliances (refrigerator, TV, gas stove, washing machine, etc.)",
  "education": "Saving money for your children's education",
  "wedding": "For wedding ceremonies",
  "wealth": "Effectively growing wealth",
  "financeTitle": "<span>Benefits</span> of investing with Kifoya Investments",
  "serviceType": "The type of service qualified for you",
  "allInvest": "Investment for all",
  "safeInvest": "Worry-free investment",
  "stabilIncome": "Having a stable income",
  "investTwo": "Invest",
  "serviceDesc": "Our team consists of professionals with extensive experience in finance, law, and technology. Our team will provide you with the most favorable investment opportunities.",
  "honestInvest": "A legitimate savings and investment instrument",
  "honestInvestDesc": "The savings process and investment process are organized based on the principles of Islamic finance.",
  "smartInvest": "A supporter of wise investment",
  "smartInvestDesc": " In the case of a long-term investment, our team takes care of all the worries regarding the purchase and rental of real estate. In the case of a short-term investment, our team takes care of identifying a reliable trading partner and carrying out trading operations.",
  "stableIncome": "Having a stable income",
  "stableIncomeDesc": "Typically, an investment in real estate provides a stable return compared to alternative investments.",
  "serviceTypeDesc": " Our team consists of real estate, finance, legal, and technology professionals with extensive investment experience. Our team will provide you with the most suitable investment opportunities.",
  "allInvestDesc": "Usually, investing in real estate requires a certain amount of capital. However, our team has decided to provide everyone with the opportunity to invest in real estate starting from a minimum amount. You can invest from 500,000 (five hundred thousand) soums and earn income based on the values.",
  "safeInvestDesc": "Our team takes care of all the concerns related to the purchase and rental of real estate. In particular, we identify and purchase suitable real estate, find tenants, conduct legal studies of all contracts in these processes, maintain, revalue and sell real estate.",
  "realEstate": "Typically, an investment in real estate provides a stable return compared to alternative investments.",
  "riskManagment": "Investment based on risk management",
  "riskManagmentDesc": " Our team provides short-term financing using certain risk management instruments in its activities.",
  "shortTermStable": "Legal entities will have the opportunity to earn income from idle funds in the short term, while individuals will have the opportunity to protect their money from inflation.",
  "investDescTwo": "Invest in Kifoya Investments, which owns income-generating real estate. You can invest from 1 million soums.",
  "grow": "Growth",
  "growDesc": "As real estate prices increase, the value of your share may also increase. You can track this through your personal account.",
  "divident": "Dividend",
  "dividentDesc": "Get a monthly dividend. You can reinvest or withdraw the dividend.",
  "callBack": "Request a call back",
  "callBackDesc": "Fill out the form and we will be happy to advise you and help you make a choice.",
  "social": "Subscribe to our social networks and stay up to date with news",
  "app": "Download the <span>Kifoya App</span> and invest in your future (Coming Soon)",
  "chief": "Board of Directors",
  "manageTeam": "Management team",
  "councilMember": "Council Member",
  "councilChief": "Founder and Chairman of the Board",
  "manageMember": "Management Members",
  "generalDirector": "General Director",
  "itConsultant": "Financial Technology (Fintech) Consultant",
  "council": "Sharia Council",
  "managment": "Management",
  "footerDesc": "Real estate investment based on Islamic finance.",
  "subscribe": "Subscribe",
  "footerContact": "For contact",
  "investorContact": "Investor Relations",
  "privacy": "Privacy Policy",
  "useOf": "Terms of Use",
  "public": "Public offer",
  "submit": "Send",
  "board": "Board",
  "councilLink": "Council",
  "managmentSenior": "Senior managment",
  "longInvest": "Long-term investments",
  "shortInvest": "Short-term investments",
  "longTerm": "Long-term <span style='color:#04896C'>saving</span> and <span style='color:#04896C'>investment</span> instrument.",
  "shortTerm": " Short-term <span style='color:#04896C'>savings</span>  and <span style='color:#04896C'>investment</span> instruments:",
  "investTitle": "Company: 'Kifoya Investments Kommandit Shirkati' (Limited Partnership)",
  "investDescThree": "Investment start date: 01.03.2025 <br/> Investment amount: 10,000,000,000 (ten billion) UZS <br/> Duration: at least 5 years",
  "investDescFour": "This instrument mainly provides an opportunity to save money for the following purposes:",
  "investDescFive": "This company enables you to conveniently enter Uzbekistan's real estate market. In this case, the investor deposits a certain amount of money into the company every month, and the accumulated funds are invested in real estate.",
  "investPurpose": "Investment Purposes",
  "kifoyaInvest": "Investment Benefits with Kifoya Investments",
  "shortInvestTool": "Short-term saving and investment instrument",
  "longInvestTool": "Long-term savings and investment instrument",
  "longWorkOne": "Investment (share) ",
  "longWorkOneDesc": "You invest in the limited partnership 'Kifoya Investments Kommandit Shirkati'. You can invest from a minimum of 500,000 (five hundred thousand) soums",
  "longWorkTwo": "Investment process",
  "longWorkTwoDesc": "The limited partnership 'Kifoya Investments Kommandit Shirkati' purchases real estate using the accumulated funds. The company may direct part of the funds to trade and keep part in a bank account to ensure liquidity. ",
  "longWorkThreeDesc": "As real estate prices increase, the value of your investment may also increase. You can track this through your personal account.",
  "longWorkFourDesc": "Dividends are calculated and reinvested each month from rental income.",
  "shortWorkOneDesc": "Invest in 'Kifoya Investments'. You can invest from a minimum of 2,000,000 (two million) soums.",
  "shortWorkThree": "Financing",
  "shortWorkThreeDesc": "The collected funds will be directed to financing companies with a healthy financial situation.",
  "shortWorkFourDesc": "Dividends are calculated and reinvested every month. ",
  "longFaqOne": "Is it possible to invest every month?",
  "longFaqOneDesc": "Yes. You can invest at least 500,000 soums per month.",
  "longFaqTwo": "How many years is the investment period?",
  "longFaqTwoDesc": "At least 5 years",
  "longFaqThree": "Is it possible to withdraw the invested capital ahead of schedule?",
  "longFaqThreeDesc": "Yes. If the capital is withdrawn before the deadline, it will be withdrawn within 180 days from the date of submission of the application. Because the unexpired funds will have been invested.",
  "longFaqFour": "When real estate prices increase, can the value of the investment also increase?",
  "longFaqFourDesc": "Yes. Because a significant portion of the accumulated funds will be invested in real estate. ",
  "longFaqFive": "How does a decline in real estate prices affect the value of the investment?",
  "longFaqFiveDesc": "The value of your investment may also decrease, as the business is conducted on a partnership basis, which is in accordance with the principles of Islamic finance.",
  "longFaqSix": "Is it possible to invest for a longer period of time?",
  "longFaqSixDesc": "Yes. You can invest for 10, 15, and 20 year terms.",
  "longFaqSeven": "Is this activity Shariah compliant?",
  "longFaqSevenDesc": "Yes. All contracts are reviewed and approved by an Islamic jurist for Sharia compliance.",
  "longFaqEight": "How does this activity increase the amount of money invested?",
  "longFaqEightDesc": "Real estate is purchased with the funds raised and leased out. In addition, part of the funds is directed to short-term financing of financially sound companies under murabaha agreements. Thus, as a result of the activity, the investments made increase due to rental income and sales income.",
  "shortFaqOneDesc": "Yes. You can invest at least 2,000,000 soums per month.",
  "shortFaqTwo": "How many months is the investment period?",
  "shortFaqTwoDesc": "The investment period ranges from 6 to 36 months.",
  "shortFaqThree": "Is it possible to withdraw the invested capital ahead of schedule?",
  "shortFaqThreeDesc": "Yes. If the capital is withdrawn early, it will be withdrawn within 90 days from the date of submission of the application. Because the unexpired funds will be invested.",
  "shortFaqFour": "When real estate prices increase, can the value of the investment also increase?",
  "shortFaqFourDesc": "No. Because the funds raised will be primarily used to finance (short-term) trade.",
  "shortFaqFive": "Is this activity Shariah compliant?",
  "shortFaqFiveDesc": "Yes. All contracts are reviewed and approved by an Islamic jurist for Sharia compliance.",
  "shortFaqSix": "How does this activity increase the amount of money invested?",
  "shortFaqSixDesc": "The attracted investments are channeled to financially sound companies for short-term financing under a murabaha agreement. As a result of the activity, investments made through sales revenues are increasing.",
  "shortInvestDesc": "Investment start date: 01.02.2025 <br/> Investment amount: 100,000,000,000 (one hundred billion) UZS <br/> Duration: From 6 months to 36 months",
  "shortInvestDescTwo": "This Company provides the opportunity to accumulate a certain amount of money every month for short-term goals and mainly directs the accumulated funds towards trade financing.",
  "warming": "I agree with the Privacy Policy",
  "employeeInfoOne": "Bekzod Shamshiev began his career in the banking system and continued his work as a local expert in several projects aimed at developing Uzbekistan's banking system in cooperation with international development organizations (World Bank, Asian Development Bank, German Central Bank). From 2017 to 2020, he worked in the private sector as a project manager and financial manager. During his career, he focused on risk assessment, financial modeling for investment projects, financial planning, effective management of working capital, overall financial analysis, and business valuation. Since the beginning of 2024, he has been working as the financial director of “ASR KIMYO INVEST,” developing and implementing financial strategies to increase the company's financial efficiency. Bekzod Shamshiev holds a bachelor's degree from Tashkent Financial Institute (1996-2000) and a master's degree from the International University of Japan (2006-2008).",
  "employeeInfoTwo": "Bexzod Mukhammadiev worked in the banking sector from 2000 to 2013. In recent years (2021-2025), he has been serving as the Head of the Human Resources Department, the project leader for the “Strategic Development” initiative, and the Head of the Islamic Finance Department at “Agro Finans Lizing” JSC. Bekzod Mukhammadiev holds a bachelor's degree from Tashkent State University of Economics (1996–2000). Additionally, he participated in training on “Modern Islamic Banking and Financial Products and Services” organized by the Islamic Corporation for the Development of the Private Sector and the International Islamic Trade Finance Corporation.",
  "employeeInfoThree": "Sherzod Ro‘ziyev worked in the banking sector (People's Bank, Korea Development Bank) in various positions from 2000 to 2013. It is worth noting that during his tenure at People's Bank, he contributed not only to serving bank clients but also to improving the bank's automation system (ERP). From 2015 to 2016, he worked in the private sector, and from 2016 to 2017, he served as Chief Accountant at “Universal Leasing” LLC. From 2018 to 2020, he led the digitalization project of the full cycle of the Entrepreneur Support Fund. In 2021-2022, he served as the Head of the Leasing, Foreign Economic Activity, and Marketing Department at “Agro Finans Lizing” JSC. In 2022-2023, he served as Deputy Director of the Family Support Fund, managing the fund's financial activities. Since 2024, he has been working at the Digital Government Project Management Center under the Ministry of Digital Technologies in the BIG DATA Strategic Analysis Department. Sherzod Ro‘ziyev holds a bachelor's degree in Finance and Banking from Tashkent Financial Institute (1996-2000) and a master's degree from the Banking and Finance Academy (2005-2006). Additionally, in 2022, he participated in foundation and core courses in Java Back-end programming."
,  "physicalOne": "Saving money for Hajj or Umrah trip",
"physicalTwo": "Purchasing expensive household appliances (refrigerator, TV, gas stove, washing machine, etc.)",
"physicalThree": "Saving money for your children's education",
"physicalFour": "For wedding ceremonies",
"legalOne": "Short-term investment instrument",
"legalTwo": "Liquidity management instrument",
  "physical": "For individuals",
  "legal": "For legal entities"
}
