{
  "about": "Biz haqimizda",
  "howWorked": "Bu qanday ishlaydi",
  "team": "Bizning jamoa",
  "contact": "Biz bilan aloqa",
  "homeTitle": "Islom moliyasiga asoslangan kuchmas mulkka investitsiya",
  "homeDesc": "Kifoya Investments – sizga O'zbekistonning mulk bozoriga oson kirish imkonini beruvchi va raqobatbardosh daromad olish imkonini beruvchi va O’zbekistonda birinchi “ko'chmas mulk investitsiya trasti” (KMIT) hisoblanadi. Ta’kidlash lozimki, Mustaqil Moliya KMIT faoliyati Islom moliyasi tamoyillariga asoslangandir.",
  "ambition": "Oliy maqsad",
  "ambitionDesc": "Dunyoning yetakchi, barqaror va islom moliyasi tamoyillariga asoslangan moliyaviy hizmatlarni taqdim etadigan moliya tashkiloti bo'lish.",
  "mission": "Missiya",
  "missionDesc": "Doimiy tarzda jamiyatimiz uchun barqarorlikka asoslangan qiymat yaratish.",
  "value": "Qadriyatlar:",
  "honest": "Halollik va holislikka asoslangan moliyaviy tashkilot",
  "innovation": "Innovatsion tashkilot",
  "profession": "Malakali mutaxassislar jamoasi",
  "services": "Islom moliyasi tamoyillariga asoslangan barqaror moliyaviy xizmatlar",
  "invest": "Invstitsiya <span>maqsadlari</span>",
  "investDesc": "Kifoya Investments – ko’pgina maqsadlar uchun jamg’arish imkoniyatini taqdim etadi:",
  "buyHouse": "Uy sotib olish;",
  "buyCar": "Mashina sotib olish",
  "pension": "Nafaqa yoshi uchun pul jamg’arish",
  "umra": "Haj yoki umra safari uchun pul jamg’arish",
  "technology": "Qimmatbaho maishiy texnikalarni (xolodilnik, televizor, gas plitasi, kir yuvish mashinasi va hokazolar) sotib olish",
  "education": "Farzandlaringizning ta'limi uchun pul jamg’arish",
  "wedding": "Tuy marosimlari uchun",
  "wealth": "Boylikni samarali o’stirish",
  "financeTitle": "Kifoya Investments bilan investitsiya <span>manfaatlari</span>",
  "serviceType": "Siz uchun malakali xizmat turi",
  "allInvest": "Barcha uchun investitsiya",
  "safeInvest": "Tashvishlarsiz investitsiya",
  "investTwo": "Investitsiya kiriting",
  "serviceDesc": "Bizning jamoa moliya, yuridik, texnologiya sohalarida ma'lum  tajribaga ega mutaxassislardan iboratdir. Bizning jamoa sizga eng maqbul investitsiya imkoniyatlarini taqdim etadi.",
  "honestInvest": "Halol jamg'arish va investitsiya instrumenti",
  "honestInvestDesc": "  Jamg'arish jarayoni va investitsiya jarayoni Islom moliyasi tamoyillari asosida tashkil etiladi.",
  "smartInvest": "Oqilona investitsiyada ko'makdosh",
  "smartInvestDesc": " Uzoq muddatli investitsiyada, bizning jamoa kuchmas mulkni  sotib olish va uni ijaraga berish bo'yicha barcha  tashvishlarni o'z zimmasiga oladi. Qisqa muddatli  investitsiyada, bizning jamoa ishonli savdo hamkorini aniqlash  va savdo operatsiyalarini amalga oshirishni o'z zimmasiga oladi.",
  "stableIncome": "Barqaror daromadga ega bo'lish",
  "stableIncomeDesc": "Odatda, kuchmas mulkka qilingan investitsiya muqobil  investitsiyalarga nisbatan barqaror daromadlilikni  ta'minlaydi.",
  "serviceTypeDesc": " Bizning jamoa salmoqli investitsiya tajribasiga ega bulgan  kuchmas mulk, moliya, yuridik, texnologiya mutaxassislaridan  iboratdir. Bizning jamoa sizga eng maqbul investitsiya  imkoniyatlarini taqdim etadi.",
  "allInvestDesc": "Odatda, kuchmas mulkka sarmoya kiritish ma'lum yirikroq mablag'ni talab etib kelgan. Biroq, bizning jamoa barcha uchun minimal mablag'lardan boshlab kuchmas mulkka investitsiya qilish imkoniyatini taqdim etishga qaror qildi. Siz 500 000 (besh yuz ming) so'mdan boshlab sarmoya kiritib borishingiz mumkin va qadriyatlarga asoslangan holda, daromad olishingiz mumkin.",
  "safeInvestDesc": "Bizning jamoa kuchmas mulkni sotib olish va uni ijaraga berish bo'yicha barcha tashvishlarni o'z buyniga oladi. Xususan, biz maqbul kuchmas mulkni aniqlash va sotib olish, ijarachilarni topish, ushbu jarayonlarda barcha shartnomalarni yuridik urganib chiqish, kuchmas mulkni saqlash, qayta baholash va sotish tadbirlarini amalga oshiramiz.",
  "riskManagment": "Risk boshqaruvi asosida investitsiya",
  "riskManagmentDesc": " Bizning jamoa o'z faoliyatida ma'lum risk boshqaruvi  instrumentlaridan foydalangan holda, qisqa muddatli  moliyalashtirishni amalga oshiradi.",
  "shortTermStable": "  Yuridik shaxslar qisqa muddatda bo'sh turgan mablag'laridan  daromad olish imkoniyatiga ega bo'ladilar. Jismoniy shaxslar esa  pullarini inflyatsiyadan himoya qilish imkoniyatiga ega  bo'ladilar.",
  "investDescTwo": "Daromad keltiradigan kuchmas mulklarga egalik qiladigan Kifoya Investments ga investitsiya kiriting. Investitsiyani 1 million so'mdan boshlab kiritishingiz mumkin.",
  "grow": "O'sish",
  "growDesc": "Kuchmas mulklarning narxi oshishi bilan sizning ulushingiz qiymati ham oshib borishi mumkin. Siz buni shaxsiy kabinetingiz orqali kuzatishingiz mumkin.",
  "divident": "Dividend",
  "dividentDesc": "Har oylik dividendga ega bo'ling. Dividendni qayta investitsiya qilishingiz mumkin yoki yechib olishingiz mumkin.",
  "callBack": "Qayta qo'ng'iroq qilishni talab qiling",
  "callBackDesc": "Formani to'ldiring va biz sizga maslahat berishdan va tanlov qilishda yordam berishdan mamnun bo'lamiz.",
  "social": "Ijtimoiy tarmoqlarimizga obuna bo'ling va yangiliklardan xabardor bo'ling",
  "app": "<span>Kifoya ilovasini </span> yuklab oling va kelajagingizga sarmoya kiriting",
  "chief": "Direktorlar kengashi",
  "manageTeam": "Boshqaruv jamoasi",
  "councilMember": "Kengash a'zosi",
  "councilChief": "Kengash raisi",
  "manageMember": "Boshqaruv a'zolari",
  "generalDirector": "Bosh direktor",
  "itConsultant": "IT maslaxatchi",
  "council": "Shariat kengashi",
  "managment": "Boshqaruv",
  "footerDesc": "Islom moliyasiga asoslangan kuchmas mulkka investitsiya.",
  "subscribe": "Obuna bo’ling",
  "footerContact": "Aloqa uchun",
  "investorContact": "Investorlar bilan aloqalar",
  "privacy": "Maxfiylik siyosati",
  "useOf": "Foydalanish shartlari",
  "public": "Ommaviy oferta",
  "submit": "Yuborish",
  "board": "Kengash",
  "councilLink": "Konsul",
  "managmentSenior": "Asosiy boshqaruv",
  "longInvest": "Uzoq muddatli investitsiyalar",
  "shortInvest": "Qisqa muddatli investitsiyalar",
  "longTerm": "Uzoq muddatli <span style='color:#04896C'>jamg'arish</span> va <span style='color:#04896C'>investitsiya</span> instrumenti.",
  "shortTerm": " Qisqa muddatli <span style='color:#04896C'>jamg'arish</span>  va <span style='color:#04896C'>investitsiya</span> instrumenti:",
  "investTitle": "Shirkat: 'Kifoya Investments Kommandit Shirkati' Kommandit shirkati",
  "investDescThree": "Investitsiya boshlanish sanasi: 01.01.2025 <br/> Investitsiya hajmi: 10 000 000 000 (o'n milliard) so'm <br/> Muddati: kamida 5 yil",
  "investDescFour": " Ushbu instrument asosan quyidagi maqsadlarda pul jamg'arish imkoniyatini beradi:",
  "investDescFive": "Ushbu Shirkat – sizga O'zbekistonning mulk bozoriga qulay tarzda kirish imkoni ta'minlaydi. Bunda, Investor har oyda ma'lum miqdorda Shirkatga pul kiritib boradi va Shirkatda jamlangan pul mablag'lari kuchmas mulkka investitsiya qilinadi.",
  "investPurpose": "Investitsiya maqsadlari",
  "kifoyaInvest": "Kifoya Investments bilan investitsiya manfaatlari",
  "shortInvestTool": "Qisqa muddatli jamg'arish va investitsiya instrumenti",
  "longInvestTool": "Uzoq muddatli jamg'arish va investitsiya instrumenti",
  "longWorkOne": "Sarmoya (Ulush) kiritish ",
  "longWorkOneDesc": "'Kifoya Investments Kommandit Shirkati'kommandit shirkatiga sarmoya kiritasiz. Sarmoyani kamida 500 000 (besh yuz ming) so'mdan boshlab kiritishingiz mumkin ",
  "longWorkTwo": "Investitsiya jarayoni",
  "longWorkTwoDesc": "'Kifoya Investments Kommandit Shirkati' kommandit shirkati jamlangan pul mablag'lari hisobiga kuchmas mulklarni xarid qiladi. Shirkat likvidlilikni ta'minlash uchun pul mablag'larining bir qismini savdoga yo'naltirishi hamda bir qismini bank hisobraqamida saqlashi mumkin. ",
  "longWorkThreeDesc": "Kuchmas mulklarning narxi oshishi bilan sizning sarmoyangiz qiymati ham oshib borishi mumkin. Siz buni shaxsiy kabinetingiz orqali kuzatishingiz mumkin.",
  "longWorkFourDesc": "Har oyda ijara daromadlari hisobiga dividendlar hisoblanib, qayta investitsiya qilinadi. ",
  "shortWorkOneDesc": "'Kifoya Investments'ga investitsiya kiriting. Investitsiyani kamida 2 000 000 (ikki million) so'mdan boshlab kiritishingiz mumkin.",
  "shortWorkThree": "Moliyalashtirish",
  "shortWorkThreeDesc": "Jamlangan mablag'lar moliyaviy holati sog'lom kompaniyalarni moliyalashtirishga yo'naltiriladi.",
  "shortWorkFourDesc": "Har oyda dividendlar hisoblanib, qayta investitsiya qilinadi. ",
  "longFaqOne": "Har oyda sarmoya kiritish mumkinmi?",
  "longFaqOneDesc": "Ha. Har oyda 500 000 so'mdan kam bo'lmagan miqdorda sarmoya kiritish mumkin.",
  "longFaqTwo": "Sarmoya kiritish muddati nech yil?",
  "longFaqTwoDesc": "Kamida 5 yil",
  "longFaqThree": "Kiritilgan sarmoyani muddatidan oldin yechib olish mumkinmi?",
  "longFaqThreeDesc": "Ha. Sarmoya muddatidan oldin yechib olinsa, ariza yuborilgan kundan boshlab 180 kun ichida yechib beriladi. Chunki, janlamgan pul mablag'lari investitsiya qilingan bo'ladi.",
  "longFaqFour": "Kuchmas mulk narxlari oshganda, kiritilgan sarmoya qiymati ham oshishi mumkinmi?",
  "longFaqFourDesc": "Ha. Chunki, jamlangan pul mablag'larining salmoqli qismi kuchmas mulkka investitsiya qilingan bo'ladi. ",
  "longFaqFive": "Kuchmas mulk narxlarining pasayishi kiritilgan sarmoya qiymatiga qanday ta'sir ko'rsatadi?",
  "longFaqFiveDesc": "Sizning sarmoyangiz qiymati ham kamayishi mumkin. Chunki, biznes sherikchilik asosida amalga oshiriladi va bunday holat Islom moliyasi tamoyillariga muvofiqdir.",
  "longFaqSix": "Uzoqroq muddatga sarmoya kiritib borish mumkinmi?",
  "longFaqSixDesc": "Ha. 10, 15, va 20 yillik muddatlarda sarmoya kiritib borishingiz mumkin.",
  "longFaqSeven": "Ushbu faoliyat Shariatga muvofiqmi?",
  "longFaqSevenDesc": "Ha. Barcha shartnomalar Islom huquqshunosi tomonidan Shariat muvofiqligi teksirib chiqilgan tasdiqlangan.",
  "longFaqEight": "Ushbu faoliyat qanday tarzda sarmoya qilingan pul mablag'larini ko'paytirib boradi?",
  "longFaqEightDesc": "Jalb etilgan sarmoyalar hisobidan kuchmas mulk sotib olinadi va ushbu mulk ijaraga beriladi. Bundan tashqari, pul mablag'larining bir qismi moliyaviy sog'lom kompaniyalarga murobaha shartnomasi asosida qisqa muddatli moliyalashtirishga yo'naltiriladi. Demak, faoliyat natijasida, ijara daromadi va savdodan daromadlar hisobiga kiritilgan sarmoyalar ko'payib boradi.",
  "shortFaqOneDesc": "Ha. Har oyda kamida 2 000 000 so'mdan sarmoya kiritish mumkin.",
  "shortFaqTwo": "Sarmoya kiritish muddati nech oy?",
  "shortFaqTwoDesc": "Sarmoya kiritish mudati 6 oydan 36 oygacha davrni tashkil etadi.",
  "shortFaqThree": "Kiritilgan sarmoyani muddatidan oldin yechib olish mumkinmi?",
  "shortFaqThreeDesc": "Ha. Sarmoya muddatidan oldin yechib olinsa, ariza yuborilgan kundan boshlab 90 kun ichida yechib beriladi. Chunki, janlamgan pul mablag'lari investitsiya qilingan bo'ladi.",
  "shortFaqFour": "Kuchmas mulk narxlari oshganda, kiritilgan sarmoya qiymati ham oshishi mumkinmi?",
  "shortFaqFourDesc": "Yo'q. Chunki, jamlangan pul mablag'lari asosan (qisqa muddatli) savdoni moliyalashtirishga yo'naltirilgan bo'ladi. ",
  "shortFaqFive": "Ushbu faoliyat Shariatga muvofiqmi?",
  "shortFaqFiveDesc": "Ha. Barcha shartnomalar Islom huquqshunosi tomonidan Shariat muvofiqligi teksirib chiqilgan tasdiqlangan.",
  "shortFaqSix": "Ushbu faoliyat qanday tarzda sarmoya qilingan pul mablag'larini ko'paytirib boradi?",
  "shortFaqSixDesc": "Jalb etilgan sarmoyalar hisobidan moliyaviy sog'lom kompaniyalarga murobaha shartnomasi asosida qisqa muddatli moliyalashtirishga yo'naltiriladi. Faoliyat natijasida, savdodan daromadlar hisobiga kiritilgan sarmoyalar ko'payib boradi.",
  "shortInvestDesc": "Investitsiya boshlanish sanasi: 01.03.2025 <br/> Investitsiya hajmi: 100 000 000 000 (yuz milliard) so'm <br/> Muddati: 6 oydan - 36 oygacha ",
  "shortInvestDescTwo": "Ushbu Shirkat – qisqa muddatli maqsadlar uchun har oyda ma'lum miqdordan pul jamg'arish va jamlangan pullarni asosan savdoni moliyalashtirishga yo'naltirish imkoniyatini ta'minlaydi.",
  "warming": "Men Maxfiylik siyosatiga roziman",
  "employeeInfoOne": "Bekzod Shamshiev bank tizimida ish tajribasini boshlab, xalqaro rivojlanish tashkilotlari (Jahon banki, Osiyo taraqqiyot banki, Germaniya Markaziy banki) hamkorligidagi O‘zbekiston bank tizimini rivojlantirishga yo‘naltirilgan bir qator loyihalarda mahalliy ekspert sifatida faoliyatni davom ettirgan. 2017-2020 yillar davomida, xususiy sektorda loyiha menejeri va moliyaviy menejer sifatida ish faoliyatini davom ettirgan. Ish faoliyati davomida riskni baholash, investitsion loyihalar bo‘yicha moliyaviy modellashtirish, moliyaviy rejalashtirish, aylanma mablag‘larni samarali boshqarish, umumiy moliyaviy tahlil, biznesni baholash bilan shug‘ullanib kelgan. 2024 yil boshidan “ASR KIMYO INVEST” kompaniyasida moliyaviy direktor sifatida ushbu kompaniyada moliyaviy samaradorlikni oshirish bo‘yicha moliyaviy strategiyani ishlab chiqish va amalda joriy etish bilan shug‘ullanib kelmoqda.Bekzod Shamshiev Toshkent moliya institutining bakalavr darajasini (1996-2000 yillar) va Yaponiya xalqaro universitetining (International University of Japan) magistratura darajasini (2006-2008 yillar) tamomlagan.",
  "employeeInfoTwo": "Bexzod Muxamadiyev 2000-2013 yillar mobaynida bank tizimida ish faoliyatini yuritgan. So‘nggi yillarda (2021-2025 yillarda), “Agro Finans Lizing” aksiyadorlik jamiyatida Xodimlarni boshqarish bo‘limi boshlig‘i, kompaniyani “Strategik rivojlanish” loyihasini ishlab chiqish bo‘yicha loyiha rahbari va Islom moliyasi sho‘basi mudiri lavozimida faoliyat yuritgan. Bekzod Muhamadiyev Toshkent Davlat iqtisodiyot universitetining bakalavr darajasini (1996–2000) tamomlagan. Bundan tashqari, Xususiy sektorni rivojlantirish islom korporatsiyasi va Xalqaro islom savdo-moliya korporatsiyasi tomonidan tashkil etilgan “Zamonaviy islom bank ishi va moliya tizimida qo‘llaniladigan asosiy moliyaviy mahsulotlar va xizmatlar” mavzusidagi treningda ishtirok etgan.",
  "employeeInfoThree": "Sherzod Ro‘ziyev 2000-2013 yillar davomida bank tizimida (Xalq banki, Koreya rivojlanish banki) turli lavozimlarda faoliyat yuritgan. Ta’kidlash lozimki, Sherzod Ro‘ziyev Xalq bankidagi faoliyati davomida nafaqat bank mijozlariga xizmat ko‘rsatish, balki bankning avtomatizatsiya tizimini (ERP) takomillashtirishga ham o‘z hissasini qo‘shgan. 2015-2016 yillarda xususiy sektorda va 2016-2017 yillarda “Universal Leasing” MChJda bosh buxgalter lavozimida ishlagan. 2018-2020 yillarda, Tadbirkorlarni qo‘llab-quvvatlash jamg‘armasida faoliyat yuritib, jamg‘arma faoliyatini butun tsiklining raqamlashish loyihasiga rahbarlik qilgan. 2021-2022 yillarda, “Agro Finans Lizing” aksiyadorlik jamiyatida Lizing, tashqi iqtisodiy faoliyat va marketing xizmati bo‘limi boshlig‘i lavozimida ishlagan. 2022-2023 yillarda, Oilani qo‘llab-quvvatlash jamg‘armasida direktor o‘rinbosari lavozimida jamg‘arma moliya faoliyatini boshqarish vazifasini bajargan. 2024 yildan boshlab Raqamli texnologiyalar vazirligi huzuridagi, Raqamli hukumat loyihalari boshqarish markazida BIG DATA strategik tahlil bo‘limida faoliyatini davom ettirmoqda. Sherzod Ro‘ziyev Toshkent moliya institutining bakalavr darajasini (1996-2000 yillar) “Moliya va bank ishi” yo‘nalishida tamomlagan. 2005-2006 yillarda Bank Moliya akademiyasining magistratura darajasini tamomlagan. Bundan tashqari, 2022 yilda Java Back-end dasturlash yo‘nalishi bo‘yicha foundation (dastlabki) va core (asosiy qism) kurslarida ishtirok etgan."
}
