{
  "about": "O нас",
  "howWorked": "Вот как это работает",
  "team": "Наша команда",
  "contact": "Связаться с нами",
  "homeTitle": "Инвестиции в недвижимость на основе исламских финансов",
  "homeDesc": "Independent Finance KMIT – это первый «инвестиционный фонд недвижимости» (KMIT) в Узбекистане, предоставляющий вам легкий доступ к рынку недвижимости Узбекистана и конкурентоспособную прибыль. Следует отметить, что деятельность Independent Finance KMIT основана на принципах исламских финансов.",
  "ambition": "Более высокая цель",
  "ambitionDesc": "Быть ведущим в мире устойчивым поставщиком финансовых услуг, основанным на принципах исламских финансов.",
  "mission": "Миссия",
  "missionDesc": "Постоянное создание ценности для нашего сообщества, основанной на устойчивом развитии.",
  "value": "Ценности:",
  "honest": "Финансовая организация, основанная на честности и порядочности",
  "innovation": "Инновационная организация",
  "profession": "Команда квалифицированных специалистов",
  "services": "Устойчивые финансовые услуги, основанные на принципах исламских финансов",
  "invest": "Инвестиционные <span>цели</span>",
  "investDesc": "Независимые финансы КМИТ – дают возможность экономить на множество целей:",
  "buyHouse": "Покупка дома;",
  "buyCar": "Покупка автомобиля",
  "pension": "Экономия денег на пенсию",
  "umra": "Экономия денег на поездку в хадж или умру",
  "technology": "Покупка дорогой бытовой техники (холодильник, телевизор, газовая плита, стиральная машина и т.д.)",
  "education": "Экономия денег на образовании ваших детей",
  "wedding": "Для свадебных церемоний",
  "wealth": "Эффективный рост благосостояния",
  "financeTitle": "<span>Преимущества</span> инвестирования в Independent Finance",
  "serviceType": "Тип услуги, который подходит именно вам",
  "allInvest": "Инвестиции для всех",
  "safeInvest": "Инвестирование без беспокойства",
  "stabilIncome": "Наличие стабильного дохода",
  "investTwo": "Сделайте инвестиции",
  "serviceDesc":"Наша команда состоит из профессионалов с опытом работы в сфере финансов, права и технологий. Наша команда предоставит Вам самые выгодные инвестиционные возможности.",
  "honestInvest":"Законный инструмент сбережений и инвестиций",
  "honestInvestDesc":"Процесс сбережения и инвестирования организован на основе принципов исламского финансирования.",
  "smartInvest":"Сторонник разумных инвестиций",
  "smartInvestDesc":"При долгосрочном инвестировании наша команда берет на себя все заботы, связанные с покупкой и арендой недвижимости. При краткосрочном инвестировании наша команда занимается поиском надежного торгового партнера и реализацией торговых операций.",
  "stableIncome":"Иметь стабильный доход",
  "stableIncomeDesc":"Как правило, инвестиции в недвижимость обеспечивают более стабильную доходность по сравнению с альтернативными инвестициями.",
  "serviceTypeDesc":"Наша команда состоит из профессионалов в сфере недвижимости, финансов, права и технологий, имеющих значительный опыт в сфере инвестиций. Наша команда предоставит Вам самые выгодные инвестиционные возможности.",
  "allInvestDesc":"Обычно инвестиции в недвижимость требуют большего объема капитала. Однако наша команда решила предоставить всем желающим возможность инвестировать в недвижимость, начиная с минимальных средств. Вы можете инвестировать от 500 000 (пятисот тысяч) сумов и получать доход, исходя из своих ценностей.",
  "safeInvestDesc":"Наша команда берет на себя все заботы, связанные с покупкой и арендой недвижимости. В частности, мы ищем и приобретаем подходящую недвижимость, находим арендаторов, проводим юридическую экспертизу всех договоров в этих процессах, а также осуществляем деятельность по обслуживанию, переоценке и продаже недвижимости.",
  "riskManagment":"Инвестиции, основанные на управлении рисками",
  "riskManagmentDesc":"Наша команда осуществляет краткосрочное финансирование, используя в своей деятельности определенные инструменты управления рисками.",
  "shortTermStable":"Юридические лица получат возможность в краткосрочной перспективе получать доход за счет свободных денежных средств. У людей появится возможность защитить свои деньги от инфляции.",
  "investDescTwo": "Инвестируйте в Independent Finance KMIT, владеющую приносящей доход недвижимостью. Осуществить инвестицию можно от 1 миллиона сумов.",
  "grow": "Рост",
  "growDesc": "По мере роста цен на недвижимость растет и стоимость вашей доли. Отследить это можно через личный кабинет.",
  "divident": "Дивиденды",
  "dividentDesc": "Получайте ежемесячные дивиденды. Вы можете реинвестировать дивиденды или вывести их.",
  "callBack": "Запросить обратный звонок",
  "callBackDesc": "Заполните форму и мы будем рады проконсультировать Вас и помочь сделать выбор.",
  "social": "Подписывайтесь на наши социальные сети и будьте в курсе новостей",
  "app": "Загрузите <span>приложение Kifoya </span> и инвестируйте в свое будущее.",
  "chief": "Cовет директоров",
  "council": "Шариатский совет",
  "managment": "Управление",
  "footerDesc": "Инвестиции в недвижимость на основе исламских финансов.",
  "subscribe": "Подписаться",
  "footerContact": "Для связи",
  "investorContact": "Связи с инвесторами",
  "privacy": "политика конфиденциальности",
  "useOf": "Условия эксплуатации",
  "public": "Публичное предложение",
  "submit": "Отправить",
  "board": "Доска",
  "councilLink": "Совет",
  "managmentSenior": "Старший менеджмент",
  "longInvest": "Долгосрочные инвестиции",
  "shortInvest": "Краткосрочные инвестиции",
  "longTerm":"Долгосрочный инструмент <span style='color:#04896C'>накопления</span> и <span style='color:#04896C'>инвестирования</span>.",
  "shortTerm":"Краткосрочные инструменты <span style='color:#04896C'>накопления</span> и <span style='color:#04896C'>инвестирования</span>.",
  "investTitle": "Компания: 'Kifoya Investments Kommandit Shirkati' (Товарищество на вере)",
  "investDescThree": "Дата начала инвестиций: 01.01.2025 <br/> Объем инвестиций: 10 000 000 000 (десять миллиардов) сумов <br/> Срок: минимум 5 лет",
  "investDescFour": "Этот инструмент в основном предоставляет возможность копить деньги для следующих целей:",
  "investDescFive": "Эта компания обеспечивает вам удобный вход на рынок недвижимости Узбекистана. В данном случае инвестор ежемесячно вносит определенную сумму в компанию, а накопленные средства инвестируются в недвижимость.",
  "investPurpose": "Цели инвестиций",
  "kifoyaInvest": "Преимущества инвестиций с Kifoya Investments",
  "shortInvestTool": "Краткосрочный инструмент накопления и инвестирования",
  "longInvestTool":"Инструмент долгосрочных сбережений и инвестиций."
}
